<!DOCTYPE html>
<html>
<head>
	<meta charset="utf-8">
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<meta name="generator" content="RocketCake">
	<title></title>
	<link rel="stylesheet" type="text/css" href="ryanreynolds_html.css">
</head>
<body>
<div class="textstyle1">
<div id="container_6933d5ab"><div id="container_6933d5ab_padding" ><div class="textstyle2"><div id="container_76543de1"><div id="container_76543de1_padding" ><div class="textstyle2"><img src="rc_images/yogalarge.png" id="img_470ac4dd" alt="" title="" />
<span class="textstyle3"><a href="index.html" class="wsp13174ce0">PeopleBusiness</a></span></div>
<div style="clear:both"></div></div></div><div id="menu_3c75d22f"><div  class="menuholder1"><a href="javascript:void(0);">
	<div id="menuentry_584e5d40"  class="style1 menu_3c75d22f_mainMenuEntry mobileEntry">
		<div class="style2">
  <span class="textstyle4">Menu &#9776;</span>
		</div>
	</div>
</a>
<a href="index.html" style="text-decoration:none">
	<div id="menuentry_6322fe62"  class="style1 menu_3c75d22f_mainMenuEntry normalEntry">
		<div class="style3">
  <span class="textstyle5">Home</span>
		</div>
	</div>
</a>
<a href="about.html" style="text-decoration:none">
	<div id="menuentry_1ce2b571"  class="style4 menu_3c75d22f_mainMenuEntry normalEntry">
		<div class="style3">
  <span class="textstyle5">About</span>
		</div>
	</div>
</a>
<a href="contact.html" style="text-decoration:none">
	<div id="menuentry_5ab47418"  class="style5 menu_3c75d22f_mainMenuEntry normalEntry">
		<div class="style3">
  <span class="textstyle5">Contact</span>
		</div>
	</div>
</a>

	<script type="text/javascript" src="rc_images/wsp_menu.js"></script>
	<script type="text/javascript">
		var js_menu_3c75d22f= new wsp_menu('menu_3c75d22f', 'menu_3c75d22f', 10);

		js_menu_3c75d22f.createMenuForItem('menuentry_584e5d40', ["  <span class=\"textstyle6\">Home</span> ", 'index.html', '',
		                                   "  <span class=\"textstyle6\">About</span> ", 'about.html', '',
		                                   "  <span class=\"textstyle6\">Contact</span> ", 'contact.html', '']);
		js_menu_3c75d22f.createMenuForItem('menuentry_6322fe62', []);
		js_menu_3c75d22f.createMenuForItem('menuentry_1ce2b571', ["  <span class=\"textstyle7\">Who are we</span> ", 'about.html', '',
		                                   "  <span class=\"textstyle7\">What do we do</span> ", 'about.html', '']);
		js_menu_3c75d22f.createMenuForItem('menuentry_5ab47418', ["  <span class=\"textstyle7\">How to find us</span> ", 'contact.html', '',
		                                   "  <span class=\"textstyle7\">Get into contact</span> ", 'contact.html', '']);

	</script>
</div></div><div id="container_510d7fec"><div id="container_510d7fec_padding" ><div class="textstyle2"><span class="textstyle8">Ryan Reynolds en 'Deadpool', la diversidad y los secretos del marketing exitoso<br/></span><span class="textstyle9">Por entregar un mensaje honesto, incluso cuando es dif&#237;cil, Ryan Reynolds es una de las personas m&#225;s creativas en los negocios<br/></span></div>
<div class="textstyle1"><img src="rc_images/rian_reinolds.png" id="img_1d0e9860" alt="" title="" />
</div>
<div class="textstyle2"><span class="textstyle10">Foto: Guy Aroch/Archivo Trunk<br/><br/></span><span class="textstyle9">Era principios de diciembre, y un anuncio de Peloton, en el que un esposo yuppieish compra una de las bicicletas est&#225;ticas de m&#225;s de $ 2,000 de la compa&#241;&#237;a para su joven esposa, se hab&#237;a vuelto viral, aunque no de la manera que Peloton podr&#237;a haber esperado.<br/><br/>Los comentarios se centraron en la expresi&#243;n facial dolorida de la actriz principal, conjeturando que &quot;Peloton Girl&quot;, como la apodaron, estaba siendo obligada a hacer ejercicio por su s&#225;dico compa&#241;ero obsesionado con la delgadez. El anuncio fue objeto de burlas por ser sexista, fuera de contacto e incluso una pesadilla dist&#243;pica. A medida que el furor alcanzaba su punto m&#225;ximo, el 2 de diciembre, la valoraci&#243;n de la compa&#241;&#237;a cay&#243; en mil millones de d&#243;lares, literalmente de la noche a la ma&#241;ana.<br/><br/>En el centro de todo esto, tranquilamente asustada, estaba la actriz principal del anuncio, M&#243;nica Ruiz. &quot;Comenc&#233; a recibir todos estos mensajes de familiares y amigos, como enlaces y capturas de pantalla&quot;, dijo m&#225;s tarde en el programa Today. &quot;Algo de eso fue realmente negativo. Yo estaba como, no puedo leer m&#225;s de esto&quot;. Ella declin&#243; varias solicitudes de entrevista. Pero luego recibi&#243; una llamada de una de las personas del planeta m&#225;s adecuadas para ayudarla a navegar este momento.<br/><br/>Reynolds hab&#237;a obtenido su n&#250;mero de su agente. Le pregunt&#243; si repetir&#237;a el papel en un anuncio de una compa&#241;&#237;a de bebidas espirituosas de su propiedad, llamada Aviation Gin. &quot;Simplemente sent&#237; fuertemente que ser&#237;a un poco de judo digital, que ella recuperar&#237;a este poder y lo reutilizar&#237;a de una manera diferente&quot;, dice Reynolds a principios de marzo, en un escenario de sonido de Atlanta. Lleva vasos de marco grueso y bebe de una botella de agua recargable c&#243;micamente grande que bromea &quot;es tan grande, que se ve afectada por las mareas&quot;.</span><span class="textstyle10"><br/><br/></span><span class="textstyle9">El judo digital, resulta, es uno de los superpoderes de la vida real de Reynolds. El hombre de 43 a&#241;os, mejor conocido por protagonizar la franquicia Deadpool, tambi&#233;n es el coguionista y productor de muchas de sus propias pel&#237;culas y, m&#225;s notablemente, una m&#225;quina de ideas obsesionada con el marketing con una sensibilidad ronca (retorcida, meta, pero nunca mala) y una habilidad para el tiempo que lo convierte en uno de los generadores de rumores m&#225;s confiables de la era de las redes sociales. Tomemos un anuncio surrealista para Deadpool2 de 2018, en el que el personaje de traje rojo, vestido como el &#237;cono de PBS Bob Ross, lucha por pintar una escena buc&#243;lica usando colores como &quot;Betty White&quot;. O su feudo de a&#241;os con su amigo Hugh Jackman, que aprovecharon para un lugar conjunto para la compa&#241;&#237;a Aviation y Jackman's Laughing Man Coffee; su intento de reconciliar acumul&#243; 8 millones de visitas.<br/><br/>Pero Reynolds hace m&#225;s que escribir una copia ingeniosa. Durante el a&#241;o pasado, especialmente, ha sido pionero en un nuevo estilo de marketing integrado verticalmente. No solo tiene una participaci&#243;n financiera en lo que est&#225; vendiendo, sino que escribe de manera clara e inteligente al respecto, y es capaz de compartir informaci&#243;n directamente con una audiencia de casi 36 millones de seguidores en Instagram y m&#225;s de 16 millones en Twitter. En un momento en que las marcas est&#225;n desesperadas por comunicar en l&#237;nea que son como nosotros, Reynolds en realidad es como nosotros, solo que mejor aspecto y m&#225;s divertido. Y en una era en la que las reglas de marketing tradicionales ya no se aplican, la velocidad y la franqueza de Reynolds se convierten en una clara ventaja.</span><span class="textstyle10"><br/><br/></span><span class="textstyle9">El domingo pasado del Super Bowl, por ejemplo, Reynolds elabor&#243; y gast&#243; alrededor de $ 100,000 para colocar un anuncio de p&#225;gina completa en The New York Times para Mint Mobile (un proveedor de tel&#233;fonos celulares de bajo costo en el que compr&#243; una participaci&#243;n el a&#241;o pasado), que se burlaba de los anuncios de 30 segundos que sus competidores hab&#237;an comprado durante el juego por $ 5 millones cada uno: &quot;Literalmente podr&#237;amos regalar m&#225;s de 300,000 meses de servicio gratuito y a&#250;n as&#237; ahorrar dinero. Y eso es exactamente lo que vamos a hacer&quot;. Como lo explica Reynolds, &quot;Hay algo fascinante para m&#237; en crear una pieza de contenido que se puede compartir y reconoce de manera bastante desnuda que es un anuncio. Y ciertamente es m&#225;s honesto&quot;.<br/><br/>La historia de origen de Reynolds como vendedor se remonta a la campa&#241;a de Deadpool. Twentieth Century Fox, que controlaba el personaje adyacente a los X-Men, se mostr&#243; esc&#233;ptica sobre el potencial de taquilla de una pel&#237;cula de c&#243;mics con clasificaci&#243;n R. Por lo tanto, con un ejecutivo de marketing de estudio llamado George Dewey, Reynolds lanz&#243; una serie de acrobacias de bajo presupuesto destinadas a dar a los fan&#225;ticos una idea del ambiente alegremente desquiciado y fiel a los c&#243;mics de la pel&#237;cula. Revelaron el disfraz a trav&#233;s de una imagen de la estrella posando en una alfombra de piel de oso, evocando la famosa toma de beefcake de Burt Reynolds. El actor luego apareci&#243; en Extra, donde el presentador Mario L&#243;pez promete una pel&#237;cula &quot;familiar&quot; antes de que Deadpool estrelle el set, &quot;asesine&quot; a L&#243;pez, y revele que la pel&#237;cula tendr&#225; una calificaci&#243;n R. &quot;La idea era usar el menor dinero posible para azotar a los fan&#225;ticos en un frenes&#237; candente&quot;, dice Dewey.</span><span class="textstyle10"><br/><br/></span><span class="textstyle9">The plan, it&#8217;s safe to say, worked. The movie and its 2018 sequel, both of which Reynolds produced, cowrote, and marketed, became the highest-grossing R-rated movies of all time, records that were broken only by another R-rated comic-book flick, Joker. Fox offered Reynolds an ongoing deal, and Reynolds asked Dewey to join him in launching a production company and marketing agency that they named Maximum Effort, after a Deadpool catchphrase.<br/><br/>&#8220;I&#8217;ve never seen anything like it,&#8221; says Reynolds&#8217;s friend and mentor Emma Watts, the 20th Century Fox studio head who green-lighted Deadpool, describing his &#8220;multi-hyphenate skill set.&#8221; (She left the company after it was acquired by Disney and is now at Paramount.) &#8220;He&#8217;s decent, he&#8217;s funny, he&#8217;s sincere. He&#8217;s a little bit neurotic. So I think people see themselves in him.&#8221;<br/><br/>Maximum Effort ahora tiene 10 empleados y oficinas en Nueva York, donde Reynolds y su esposa, Blake Lively, viven con sus tres hijas peque&#241;as, y Los &#193;ngeles, donde Dewey tiene su sede. &quot;Antes de Deadpool,nunca hab&#237;a visto la promoci&#243;n como algo que no fuera obligatorio&quot;, dice Reynolds. &quot;Pero lo que me di cuenta fue que en realidad puede ser creativamente satisfactorio. Y mucha diversi&#243;n, no solo para m&#237;, sino para la audiencia&quot;.<br/><br/>Los fan&#225;ticos se han vuelto cada vez m&#225;s impacientes por que Deadpool resurja, especialmente porque el personaje ahora es una propiedad de Disney, lo que significa que potencialmente puede aparecer junto a los Vengadores y Pantera Negra y el resto de la pandilla. Entonces, eh, &#191;qu&#233; est&#225; pasando con Deadpool? &quot;Tres palabras&quot;, dice Reynolds. &quot;No lo s&#233;. Obviamente, todo est&#225; en pausa en este momento&quot;.<br/><br/>Solo unos d&#237;as despu&#233;s de la conversaci&#243;n de Reynolds y Ruiz, Peloton Girl estaba en Twitter de nuevo, solo que esta vez en un lugar para Aviation Gin. Se ve a Ruiz bebiendo martinis con dos amigos, que brindan por &quot;nuevos comienzos&quot;. (Uno promete solemnemente: &quot;Est&#225;s a salvo aqu&#237;&quot;). Reynolds public&#243; el spot, que &#233;l y Dewey escribieron, en sus cuentas sociales justo cuando despegaba hacia S&#227;o Paulo, donde asist&#237;a a la ComicCon de Brasil. &quot;Golpe&#233; el env&#237;o, sub&#237; al aire y me qued&#233; dormido&quot;.</span><span class="textstyle10"><br/><br/></span><span class="textstyle9">Para cuando aterriz&#243;, se hab&#237;a incendiado. El comercial pronto acumul&#243; 10 millones de visitas solo en Twitter, y se ampli&#243; a&#250;n m&#225;s por la aparici&#243;n de Reynolds en The Tonight Show unos d&#237;as m&#225;s tarde. (Las b&#250;squedas de &quot;d&#243;nde comprar&quot; en el sitio web de Aviation aumentaron tan dram&#225;ticamente que la compa&#241;&#237;a de alojamiento de sitios web pens&#243; que algo hab&#237;a salido mal). Aviation, en la que Reynolds compr&#243; una participaci&#243;n en 2018, ya era la marca de ginebra de m&#225;s r&#225;pido crecimiento en el mundo, con un crecimiento de tres d&#237;gitos en 2018 y 2019 y el mismo proyectado para 2020, a pesar de los cierres de bares y restaurantes. &quot;Obtuvimos algo as&#237; como 13 mil millones de impresiones en los medios el a&#241;o pasado&quot;, dice Andrew Chrisomalis, CEO de Davos Brands, la compa&#241;&#237;a de vinos y licores que es copropieda de Aviation con Reynolds. &quot;Y gastamos menos de un mill&#243;n de d&#243;lares en marketing de productos. Si haces los c&#225;lculos, es menos de una d&#233;cima parte de un centavo por impresi&#243;n, lo cual es extraordinario&quot;.<br/><br/>Reynolds invirti&#243; en Aviaci&#243;n, que fue fundada originalmente por un d&#250;o de bartenders y destiladores en el noroeste del Pac&#237;fico, principalmente porque le gustaba tanto que no pod&#237;a dejar de pensar en formas de ayudarla a tener &#233;xito. Que es m&#225;s o menos la misma raz&#243;n por la que compr&#243; una participaci&#243;n significativa en la propiedad de cuatro a&#241;os de edad, Mint Mobile el a&#241;o pasado. Mint es lo que se conoce como un MVNO, un operador de red m&#243;vil virtual, lo que significa que compra el exceso de capacidad mayorista de una gran red nacional (T-Mobile, en el caso de Mint) y la reagrupa para los clientes. Las marcas mvno, que incluyen Boost Mobile, Google Fi y las propias opciones de bajo costo de los operadores, como Cricket de AT&amp;T, generalmente no tienen una huella minorista y presupuestos de marketing relativamente peque&#241;os. Ah&#237; fue donde Reynolds vio una oportunidad. Sinti&#243; que la propuesta de valor era tan fuerte, la mayor&#237;a de los planes de Mint cuestan $ 15 al mes, en comparaci&#243;n con alrededor de $ 60 para las principales marcas,que su capacidad &#250;nica para correr la voz le dar&#237;a a la peque&#241;a compa&#241;&#237;a advenediza una ventaja crucial. &quot;S&#237;, el descuento inal&#225;mbrico no es como . . . el sexo&quot;, dice entre risas. &quot;Muchas celebridades est&#225;n asociadas con marcas de lujo y cosas aspiracionales. La tecnolog&#237;a inal&#225;mbrica asequible no es algo que pienses que aparecer&#237;a para nadie, y mucho menos para m&#237;, pero eso es lo que me encanta de ella&quot;.</span><span class="textstyle10"><br/><br/></span><span class="textstyle9">Su momento tambi&#233;n fue bueno. Tradicionalmente, los consumidores estadounidenses han comprado sus tel&#233;fonos directamente de sus proveedores a trav&#233;s de sus enormes redes de tiendas f&#237;sicas, donde vienen bloqueados, lo que significa que solo trabajan en la red de ese operador. Pero esto est&#225; cambiando. Seg&#250;n un nuevo informe del Grupo NPD, m&#225;s del 80% de los consumidores saben que es posible comprar un tel&#233;fono desbloqueado, y eso es a quien se dirigen nuevos jugadores como Mint.<br/><br/>Reynolds podr&#237;a haber seguido f&#225;cilmente el camino bien pisado de otros actores, como Ashton Kutcher, que han involucrado a su celebridad en inversiones en las compa&#241;&#237;as j&#243;venes m&#225;s populares de Silicon Valley, todo sin asumir ninguna de las responsabilidades de la propiedad. &quot;S&#237;, pero construir algo es incre&#237;blemente gratificante&quot;, se&#241;ala Reynolds. &quot;Es como producir una pel&#237;cula, ya sea un presupuesto de $ 2 millones o un presupuesto de $ 150 millones, tienes que reunir enormes fuerzas para hacer que la cosa funcione. Y con Mint, me encanta lo pragm&#225;tico que es. La tecnolog&#237;a inal&#225;mbrica asequible es una necesidad para todos, y creo que puedo ayudar a mover la pelota por el campo&quot;.<br/><br/>Si algo ha revelado 2020 es que los mensajes &#225;giles solo pueden llegar tan lejos. A medida que la realidad de la crisis del COVID-19 emergi&#243;, reynolds, nacido en Canad&#225;, reaccion&#243; de la manera m&#225;s directa que &#233;l y Lively pod&#237;an pensar, que fue donar $ 1 mill&#243;n a Feeding America y Food Banks Canada. (La pareja tambi&#233;n don&#243; $400,000 a cuatro hospitales de Nueva York).<br/><br/>Reynolds tambi&#233;n comenz&#243; un fondo que don&#243; el 30% de los ingresos de aviaci&#243;n en l&#237;nea a camareros sin trabajo en los EE. UU., Canad&#225; y el Reino Unido hasta el 1 de mayo, un esfuerzo que totaliz&#243; m&#225;s de $ 50,000. Mint Mobile ofreci&#243; un mes de datos gratuitos a todos los clientes. &quot;Hay tantos ni&#241;os que est&#225;n haciendo educaci&#243;n en el hogar a trav&#233;s de un tel&#233;fono o alg&#250;n otro dispositivo&quot;, dice. Los empleados de tiempo completo en Maximum Effort, Mint y Aviation han mantenido sus trabajos, con el pago completo y los beneficios.</span><span class="textstyle10"><br/><br/></span><span class="textstyle9">Poco despu&#233;s de que estallaran las protestas en mayo tras el asesinato de George Floyd, Reynolds se vio obligado a lidiar con su propia y complicada historia personal. Su boda y la de Lively en 2012 tuvo lugar en Boone Hall, una antigua plantaci&#243;n en Carolina del Sur. La cobertura de la prensa en ese momento se centr&#243; principalmente en el glamour del evento, aunque algunas excepciones se&#241;alaron la insensidad de celebrar una celebraci&#243;n en un lugar donde los esclavos hab&#237;an sufrido y muerto. No fue hasta 2018 que la historia se encendi&#243; de manera significativa, cuando un tuit que Reynolds public&#243; en elogios a Black Panther (la primera superproducci&#243;n de superh&#233;roes con un elenco mayoritariamente afroamericano) provoc&#243; una respuesta viral acus&#225;ndolo de hipocres&#237;a. El actor todav&#237;a est&#225; claramente dolido por el da&#241;o que caus&#243; la boda, as&#237; como por su propia falta de juicio. &quot;Es algo por lo que siempre estaremos profundamente y sin reservas&quot;, dice. &quot;Es imposible conciliar. Lo que vimos en ese momento fue un lugar de bodas en Pinterest. Lo que vimos despu&#233;s fue un lugar construido sobre una tragedia devastadora. Hace a&#241;os nos casamos de nuevo en casa, pero la verg&#252;enza funciona de maneras extra&#241;as. Un puto error gigante como ese puede hacer que te cierres o puede replantear las cosas y moverte a la acci&#243;n. No significa que no te jodas de nuevo. Pero repatronear y desafiar el condicionamiento social de por vida es un trabajo que no termina&quot;.<br/><br/>En los a&#241;os siguientes observ&#243; con creciente horror c&#243;mo continuaban los asesinatos policiales de afroamericanos desarmados, y comenz&#243; a enfocar su filantrop&#237;a en la justicia social, incluyendo un par de donaciones de $ 1 mill&#243;n que &#233;l y Lively hicieron el a&#241;o pasado al Fondo de Defensa Legal de la NAACP y al Centro joven para los derechos de los ni&#241;os inmigrantes. Es un tema del que es reacio a hablar, en parte porque le preocupa que las celebridades blancas a menudo ahoguen las voces no blancas, incluso si esa no es su intenci&#243;n. Pero a finales de mayo, despu&#233;s de que el tema de su lugar de boda resurgi&#243; en l&#237;nea, &#233;l y Lively se abrieron. Junto con donar otros $200,000 al Fondo de Defensa Legal de la NAACP, publicaron un mensaje en sus cuentas sociales expresando verg&#252;enza por su ignorancia sobre el racismo sist&#233;mico: &quot;Queremos educarnos sobre las experiencias de otras personas y hablar con nuestros hijos sobre todo, todo eso ... sobre todo nuestra propia complicidad&quot;.</span><span class="textstyle10"><br/><br/></span><span class="textstyle9">En Maximum Effort, ese trabajo est&#225; sucediendo a trav&#233;s de la contrataci&#243;n diversa, as&#237; como al proporcionar al personal equidad en la empresa. &quot;La representaci&#243;n y la diversidad deben ser completamente inmersivas&quot;, dice Reynolds. &quot;Como, necesita estar incrustado en la ra&#237;z de la narraci&#243;n de historias, y eso est&#225; tanto en el marketing como en Hollywood. Cuando agregas perspectiva y visi&#243;n que no es tuya, creces. Y t&#250; tambi&#233;n haces crecer tu empresa&quot;. Recientemente, la compa&#241;&#237;a intensific&#243; varias campa&#241;as pro bono a gran escala, incluido un esfuerzo de &quot;preparaci&#243;n para votar&quot; con el Fondo de Defensa Legal de la NAACP. Despu&#233;s de eso, el enfoque volver&#225; al lanzamiento de la pr&#243;xima pel&#237;cula de Reynolds, la comedia de ciencia ficci&#243;n Free Guy. En la pel&#237;cula, que 20th Century espera estrenar en diciembre, Reynolds interpreta a un personaje menor de videojuegos que comienza a pensar por s&#237; mismo. &quot;Es el cumplimiento de los deseos personificado, y no se ve mucho de eso en estos d&#237;as&quot;, dice. &quot;Ves a h&#233;roes apretando los m&#250;sculos de la mand&#237;bula y entrecerrando los ojos sin ninguna raz&#243;n y, ya sabes, diciendo cosas heroicas. Pero me gusta la vulnerabilidad&quot;. </span><span class="textstyle9"><a href="index.html">Volver</a></span><span class="textstyle9"> </span></div>
<div style="clear:both"></div></div></div><div id="container_2238b7f8"><div id="container_2238b7f8_padding" ><div class="textstyle2"><div id="container_1fc3bde7"><div id="container_1fc3bde7_padding" ><div class="textstyle1">  <span class="textstyle11">NEWS</span>
</div>
<div class="textstyle2"></div>
</div></div><div id="container_61bd2509"><div id="container_61bd2509_padding" ><div class="textstyle2">  <span class="textstyle9">Lorem ipsum dolor sit amet, consectetuer adipiscing elit. Nam nibh. <br/>Nunc varius facilisis eros. Sed erat. In in velit quis arcu ornare laoreet. Curabitur adipiscing luctus massa.  </span>
</div>
</div></div><div id="container_2218d2b4"><div id="container_2218d2b4_padding" ><div class="textstyle1">  <span class="textstyle11">INSPIRATION</span>
</div>
<div class="textstyle2"></div>
</div></div><div id="container_9954efc"><div id="container_9954efc_padding" ><div class="textstyle1"><img src="rc_images/peaceful_442070_1280.jpg" id="img_491a62e6" alt="" title="" />
<span class="textstyle12"><br/>Picture description</span></div>
<div class="textstyle13"><span class="textstyle9"><br/></span></div>
<div class="textstyle2"><span class="textstyle9">Lorem ipsum dolor sit amet, consectetuer adipiscing elit. Nam nibh. <br/>Nunc varius facilisis eros.  </span></div>
<div style="clear:both"></div></div></div></div>
<div style="clear:both"></div></div></div><span class="textstyle14"><br/></span></div>
<div style="clear:both"></div></div></div>  </div>
</body>
</html>